const left_part = [
  {
    src: "assets/img/zzz.png",
    alt: "Future Here",
  },
];

const right_part = [
  {
    uptxt: "Запроси ранний доступ",
    hz: "Превосходя все<br>Ожидания",
    SHLISHKOM_MNOGO_BYKV:
      "Однажды скорость данных поможет в путешествиях невидимка. Не мыслим все осуществлять благополучие. Физическое ко всему, радость, изменение бурной привязанности. Вечеринку мы лет на заказ разрешили.",
    downtxt: "Запросить ранний доступ",
  },
];
export default {left_part,right_part};